/* (No Comment) */
"NSHumanReadableDescription" = "Содержит правила блокировки фильтров для защиты конфиденциальности";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Конфиденциальность";
